Loadtesting/Loadtest_2replicas/loadtest_30s_200_05-26_18-33-09/text.txt
Requests      [total, rate]            6000, 200.03
Duration      [total, attack, wait]    30.022730643s, 29.994999946s, 27.730697ms
Latencies     [mean, 50, 95, 99, max]  28.071166ms, 21.657768ms, 57.758286ms, 107.403695ms, 243.703483ms
Bytes In      [total, mean]            10488000, 1748.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:6000  
Error Set: